[{
  "_id": {
    "$oid": "66119f71e2e791053e0ad626"
  },
  "title": "Dây lưng da bò nữ Epsom Italy màu nâu",
  "price": 450000,
  "description": "Dây lưng nữ da bò thủ công là sản phẩm đỉnh cao của sự kết hợp hoàn hảo giữa tay nghề thủ công tinh xảo và chất lượng da bò cao cấp, với sự tỉ mỉ và đẳng cấp trong từng chi tiết. Từng miếng da bò được lựa chọn kỹ lưỡng, đảm bảo rằng chúng thuộc loại da loại một, có đường vân đều và đối xứng. Phần khoá làm từ thép không rỉ cao cấp nhập khẩu từ CHLB Đức, lớp sơn bóng chống oxy hóa bền bỉ theo thời gian.",
  "imagePath": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcR2i2YsfUkPXfr_F4gXfDn091m8KgSMY6psO4mRfVIIcA&s"
},
{
  "_id": {
    "$oid": "66119f71e2e791053e0ad627"
  },
  "title": "Thắt lưng da cá sấu Thái liền mặt vàng da lưng",
  "price": 1450000,
  "description": "Thắt lưng da cá sấu Thái liền mặt vàng da lưng, chất liệu da từ da cá sấu Thái, mặt thắt lưng khóa trượt, màu vàng",
  "imagePath": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTPeAb83Cz2gbi5PaJUyKVUUtWLtKrFHjU3tc9VWHIavA&s"
},
{
  "_id": {
    "$oid": "66119f71e2e791053e0ad628"
  },
  "title": "Dây lưng da bò Mill màu đen",
  "price": 450000,
  "description": "Chất liệu dây làm từ da bò 100%, đầu khóa kim loại, kích thước: dây dài từ 110-125cm, bề rộng dây 3.5cm",
  "imagePath": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcROf4B0DOk5LqcFozky0_Pg29LJvvo4lkvyzzNMA4Z28Q&s"
},
{
  "_id": {
    "$oid": "66119f71e2e791053e0ad629"
  },
  "title": "Dây lưng da bò mặt kính viền nhám màu đen",
  "price": 350000,
  "description": "Chất liệu dây làm từ da bò 100%, đầu khóa kim loại, logo mới ALC mặt kính viền nhám, kích thước: dây dài từ 110-125cm, bề rộng dây 3.5cm",
  "imagePath": "https://static.ecosite.vn/734/product/2023/07/13/thumb_1b-1689266897.jpg"
},
{
  "_id": {
    "$oid": "66119f71e2e791053e0ad62a"
  },
  "title": "Thắt lưng nam da cá sấu mặt kính",
  "price": 250000,
  "description": "Thắt lưng nam da cá sấu mặt kính là dòng sản phẩm thắt lưng da nam  trung cấp  của thương hiệu đồ da ALC. Mang thiết kế mạnh mẽ nhưng cũng không kém phần sang trọng thắt lưng da dành cho nam giới luôn được ưu chuộng sử dụng từ mọi lứa tuổi.",
  "imagePath": "https://static.ecosite.vn/734/picture/2019/04/25/3a-1556160156.jpg"
}]